Repository: iNextrix/ASTPP
Catalog: web_interface/astpp/application/modules/pricing/language/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Name
fr_fr: Nom

source: Default Increment
fr_fr: Par défaut Incrément

source: status
fr_fr: Statut

source: Create Rate Group
fr_fr: Créer un groupe Taux

source: Rate Group Information
fr_fr: Information Rate Group

source: Edit Rate Group
fr_fr: Modifier le groupe Taux

source: Status
fr_fr: Statut

source: Search
fr_fr: Recherche

source: The Name field is required.
fr_fr: Le champ nom est obligatoire.

source: The Default Increment field is required.
fr_fr: Le champ d'incrémentation par défaut est nécessaire.

source: rate group updated successfully!
fr_fr: groupe de taux mis à jour avec succès!

source: rate group added successfully!
fr_fr: groupe de taux ajouté avec succès!

source: Rate group removed successfully!
fr_fr: Taux groupe supprimé avec succès!

source: Copyright @ 2003 - 2015. ASTPP - Open Source VOIP Billing Solution. All Rights Reserved.
fr_fr: Copyright @ 2003 - 2015. ASTPP - Open Source VOIP Solution de facturation. Tous droits réservés.

source: Accounts
fr_fr: Comptes

source: DIDs
fr_fr: DID

source: Create
fr_fr: Créer

source: Switch
fr_fr: Interrupteur

source: Customers
fr_fr: Clientèle

source: Resellers
fr_fr: Revendeurs

source: Email Mass
fr_fr: Email Messe

source: Accounting
fr_fr: Comptabilité

source: Invoices
fr_fr: Factures

source: Subscriptions
fr_fr: Abonnements

source: Tariff
fr_fr: Tarif

source: Rate Groups
fr_fr: Groupes de taux

source: Origination Rates
fr_fr: Tarifs origines

source: Packages
fr_fr: Forfaits

source: Usage Report
fr_fr: Rapport d'utilisation

source: Termination Rates
fr_fr: Les tarifs de terminaison

source: Sip Devices
fr_fr: Appareils Sip

source: Gateways
fr_fr: Passerelles

source: Sip Profiles
fr_fr: Les profils SIP

source: Freeswitch Server
fr_fr: FreeSwitch serveur

source: IP MAP (ACL)
fr_fr: CARTE IP (ACL)

source: Caller Id
fr_fr: Identification De L'Appelant

source: Call Reports
fr_fr: Rapports d'appel

source: Details Reports
fr_fr: Rapports détaillés

source: customer
fr_fr: Client

source: Reseller
fr_fr: Revendeur

source: Provider Outbound
fr_fr: Fournisseur Outbound

source: Summary Reports
fr_fr: Rapports de synthèse

source: Provider
fr_fr: Fournisseur

source: Trunk Stats
fr_fr: Tronc Statistiques

source: Live Call Report
fr_fr: Live report Appel

source: Email History
fr_fr: Email Histoire

source: Invoice Config
fr_fr: Facture Config

source: Taxes
fr_fr: Impôts

source: Countries
fr_fr: Pays

source: Currencies
fr_fr: Devises

source: Database Restore
fr_fr: Base de données de restauration

source: Settings
fr_fr: Paramètres

source: Global
fr_fr: mondial

source: .ASTPP - Open Source VOIP Billing Solution. All Rights Reserved.
fr_fr: .ASTPP - VoIP Open Source Solution de facturation. Tous Droits Réservés.

source: Callingcard
fr_fr: Carte De Visite

source: Report A Bug
fr_fr: Signaler Un Bug

source: Donate Us
fr_fr: Donner nous

source: Dashboard
fr_fr: Tableau de Bord

source: Log Out
fr_fr: Se déconnecter

source: Copyright @ 2003 - 2015 . ASTPP - Open Source VOIP Billing Solution. All Rights Reserved.
fr_fr: Copyright @ 2003-2015. ASTPP - Open Source VOIP Solution de facturation. Tous droits réservés.

source: Welcome
fr_fr: Bienvenue

source: . ASTPP - Open Source VOIP Billing Solution. All Rights Reserved.
fr_fr: . ASTPP - Open Source VOIP Solution de facturation. Tous droits réservés.

source: ASTPP - Open Source Voip Billing Solution
fr_fr: ASTPP - VoIP Open Source Solution de facturation

source: ASTPP work best with JavaScript enabled
fr_fr: ASTPP fonctionne mieux avec JavaScript enabled

source: Top 10 Accounts
fr_fr: Top 10 des Comptes

source: By Minutes
fr_fr: Par Minutes

source: By Calls
fr_fr: Par des appels

source: Recharge Information
fr_fr: Informations Recharge

source: Trunk add
fr_fr: Tronc Add

source: Trunk Information
fr_fr: Informations Trunk

source: Trunk Name
fr_fr: Tronc Nom

source: Gateway
fr_fr: Passerelle

source: Fail Over Gateway
fr_fr: Fail Over passerelle

source: Max Channels
fr_fr: Max Chaînes

source: Trunk Settings
fr_fr: Paramètres de Tronc

source: Number Translation
fr_fr: nombre Traduction

source: Precedence
fr_fr: Priorité

source: Failover GW name
fr_fr: Basculement nom GW

source: Max channels
fr_fr: Canaux Max

source: Rate Count
fr_fr: Taux Comte

source: Clear
fr_fr: clair

source: Save
fr_fr: Sauvegarder

source: Cancel
fr_fr: Annuler

source: Edit Trunk
fr_fr: Modifier Trunk

source: Rates
fr_fr: Tarifs

source: Manage DIDs
fr_fr: Gérer DID

source: SIP Devices
fr_fr: Appareils SIP

source: Manage Invoice
fr_fr: Gérer facture

source: Reports
fr_fr: Rapports

source: CDRs Reports
fr_fr: Rapports CDR

source: Payment Report
fr_fr: Rapport des paiements

source: Payment
fr_fr: Paiement

source: Payment Reports
fr_fr: Rapports de paiement

source: Fund Transfer
fr_fr: Transfert de fonds

source: Opensips devices
fr_fr: Appareils OpenSIPS

source: Dispatcher list
fr_fr: liste Dispatcher

source: Are you sure want to release DID?
fr_fr: Êtes-vous sûr de vouloir libérer DID?

source: Are you sure to delete?
fr_fr: Êtes-vous sûr de vouloir supprimer?

source: Are you sure want to restore this database?
fr_fr: Êtes-vous sûr de vouloir restaurer cette base de données?

source: View Details
fr_fr: Voir les détailss

source: Download Database
fr_fr: téléchargement base de données

source: Edit
fr_fr: Modifier

source: <b>Reload
fr_fr: <b> Recharger

source: <b>Stop
fr_fr: <b> Arrêter

source: <b>Start
fr_fr: <b> Démarrer

source: Update
fr_fr: Mise À Jour

source: Delete
fr_fr: Effacer

source: Routing Type
fr_fr: Type de routage

source: Initial Increment
fr_fr: incrémentation initiale

source: Created Date
fr_fr: date de création

source: Modified Date
fr_fr: Date modifiée
